"Choose a link file." = "リンクファイルを選択してください。";
"Alias File" = "エイリアスファイル";
"Symbolic Link" = "シンボリックリンク";
"Hard Link" = "ハードリンク";
"Not a Link File." = "リンクファイルではありません。";
"Number of Hard Links : " = "ハードリンク数 : ";
"The Link File is Broken." = "リンクファイルファイルは壊れています。";
"Cancel" = "キャンセル";
"Convert Link File" = "リンクファイルを変換します。";
"into ..." = "新しいリンクファイルの種類を選択してください。";
